[{"title":"Gospel On Fire avec  Chantre Mart","id":"P6FwZEGU91Y","description":"Les chantres sont très importants dans l’église mais est ce qu'ils doivent  prendre la place de Dieu? Voici une émission pour comprendre le rôle d'un chantre","publishedAt":"19 août 2019","viewCount":"472","likeCount":"13"},{"title":"Gospel on Fire avec la chantre  Eden Onestas et la soeur Esther","id":"KxTAfX41HFc","description":"Encore un moment inoubliable avec la chantre Eden Onestas. Gospel on fire une émission pour les chantres, pour ceux qui demandent comment faire pour mieux servir Dieu dans la crainte.","publishedAt":"21 octobre 2019","viewCount":"123","likeCount":"6"},{"title":"C'est mon temps - BLAISE BINDA","id":"CnKWkIQSh80","description":"","publishedAt":"25 novembre 2019","viewCount":"1689","likeCount":"39"},{"title":"Eden Onestas-Je te loue (clip officiel)","id":"Od1Y_9C9Uh0","description":"S'abonner à la chaîne YouTube : https:\/\/www.youtube.com\/channel\/UCHQCCK6ihDhZ7huAFtEQK1g\n\nAlbum le cœur du Père disponible sur:\nItunes: https:\/\/music.apple.com\/us\/album\/le-c-c5-93ur-du-p-c3-a8re-ep\/1427671699\nSpotify: https:\/\/open.spotify.com\/album\/2BYUQeIPIIjhBAD1HwlWfI\nTop Chretien: https:\/\/topmusic.topchretien.com\/album\/le-coeur-du-pere\/\nQobuz: https:\/\/www.qobuz.com\/fr-fr\/album\/le-coeur-du-pere-jennifer-onestas\/b53d6t6b7gldb\n\nSuivez nos actualités sur les réseaux sociaux :\nInstagram :\nhttps:\/\/www.instagram.com\/edenonestas\/\n\nFacebook :\nhttps:\/\/www.facebook.com\/edenonestas\n\nhttps:\/\/youtu.be\/YCSDS47HDbA","publishedAt":"06 janvier 2020","viewCount":"1290","likeCount":"72"},{"title":"L Emission Gospel On Fire,Chantre Blaise Binda et la sœur Esther","id":"MFcx-qoLQVo","description":"Votre chaîne couronnedevie.com tv reçoit le chantre Blaise Binda, un moment unique pour découvrir l'onction de ce chantre. Pour les chantres il est un exemple flagrant que Dieu est capable de nous choisir et de nous équiper afin de nous utiliser","publishedAt":"14 janvier 2020","viewCount":"81","likeCount":"3"},{"title":"LE PAPE ACTIVE LE NOUVEL ORDRE MONDIAL LE 15 OCTOBRE 2020! Allan Rich","id":"bpCWwvrRzUQ","description":"CETTE VIDEO DATE DE JANVIER 2020 ET NON PAS 2019 comme je le dit au début de la vidéo, je me suis trompé étant concentré par la suite de mon message. Désolé.\nCETTE ACTIVATION A ETE REPORTEE AU MOIS D'OCTOBRE 2020, regardez la vidéo sur ce sujet: https:\/\/youtu.be\/RucfzQhf6kY\nREGARDEZ LA VIDEO DATANT D'APRES LE 14 MAI (le 20 MAI) ET QUI EXPLIQUE CE QUI S'EST PASSE LE 14 MAI 2020 DANS L'INDIFFERENCE TOTALE DU MONDE: https:\/\/youtu.be\/PMNLh9ltYl8\nYeshua (Jésus en Français) a dit: \"Veillez donc et priez en tout temps, afin que vous ayez la force d’échapper à toutes ces choses qui arriveront, et de paraître debout devant le Fils de l’homme...: Si quelqu’un veut venir après moi, qu’il renonce à lui-même, qu’il se charge de sa croix, et qu’il me suive. Car celui qui voudra sauver sa vie la perdra, mais celui qui la perdra à cause de moi la trouvera. Et que servirait-il à un homme de gagner tout le monde, s’il perdait son âme? ou, que donnerait un homme en échange de son âme? Car le Fils de l’homme doit venir dans la gloire de son Père, avec ses anges; et alors il rendra à chacun selon ses œuvres.\" Luc 21:36, Matthieu 16:24-27\n\n72 ans jour pour jour après la création de l'état d'Israël le pape active son pacte mondial!\nDans un message en date du 12 septembre 2019, la pape François a annoncé avoir pris l'initiative d'une rencontre le 14 mai 2020 à Rome. Un événement qu'il souhaite international. Une initiative qui s'enracine dans son encyclique sur la sauvegarde de la maison commune, Laudato si', et le document sur la fraternité signé avec le grand imam d'Al-Azhar à Abu Dhabi, le 4 février 2019.\nLes autres vidéos complémentaires concernant le pape: https:\/\/www.youtube.com\/playlist?list=PL7HlBc8hC3KPbjcGZT0lwX1Wjfp0n8fIZ\n\nExtrait du discours du pape dans cette vidéo:\nJ’ai organisé un EVENEMENT MONDIAL qui se tiendra le 14 mai 2020 à Rome… il y a URGENCE…nous devons faire naître une ALLIANCE éducative…nous devons tous ensemble construire un VILLAGE GLOBAL…j’ai SIGNE un document avec le grand-IMANd’Al-Azar…Nous devons faire en sorte que ce village unisse la famille et la société civile, politique, commerciale…et que naisse une convergence globale pour une alliance entre les habitants de la terre…et que cela soit une occasion de dialogue ENTRE LES RELIGIONS…un VILLAGE UNIVERSEL..nous devons éduquer la conscience….il est nécessaire de trouver un autre  SYSTEME économique, politique, la croissance et le progrès.\nPour cela je désire vous rencontrer à Rome pour ACTIVER CE PACTE…","publishedAt":"15 janvier 2020","viewCount":"1138420","likeCount":"12148"}]