[{"title":"Ainsi parle l’Éternel \"l'Oeuvre de la croix\"","id":"mP5271HZapQ","description":"Tout a été accompli sur la croix. Il y a un mystère caché à la croix et voici l'éclairage apporté par le  docteur Sylvain Kilengo et la servante Kale Deborah Logossou","publishedAt":"17 juillet 2019","viewCount":"280","likeCount":"12"},{"title":"Ainsi parle l'Eternel \"Les Femmes dans le ministère\"","id":"NSJLiXKxnhY","description":"La prophetesse Esther Mariam Diomande et la Servante Deborah Kalé Logossou BAHINI nous aident à comprendre comment les femmes ont un rôle extraordinaire dans l'Oeuvre de Dieu. Sans rentrer dans la démagogie de la formule du monde qui consiste à considérer que tout le monde doit être pareil. Cette émission va vous aider à mieux comprendre que la femme est incontournable pour Dieu","publishedAt":"24 juillet 2019","viewCount":"313","likeCount":"10"},{"title":"L'Alliance avec Dieu","id":"RVXtS6qdXTs","description":"Faire Alliance avec Dieu avec le Serviteur Elie Lobognon et la Servante de Dieu Kalé Deborah Bahini Logossou. Deux hommes marchent ils ensemble sans se convenir? Il a semblé bon à Dieu d'envoyer son fils unique qui a servi de libation pour une nouvelle alliance. Cette alliance existe toujours encore faut il avoir conscience.","publishedAt":"14 août 2019","viewCount":"180","likeCount":"6"},{"title":"La Nouvelle naissance avec le Pasteur Joseph Pagal","id":"IL_EwDKRcqY","description":"Jean 3 Verset 1-21 En vérité , en vérité à moins de naître de nouveau personne ne verra le royaume de Dieu. Toi qui te pose la question sur la nouvelle naissance, cette émission te donnera un éclairage su ce thème symbolique de la vie chrétienne","publishedAt":"29 août 2019","viewCount":"275","likeCount":"17"},{"title":"Dans ta Présence Seigneur Pasteur Bavon Kassongo","id":"3964JI5CaP8","description":"ecrEcrire ne doit pas être  que la panacée des non chrétiens. On peut adorer Dieu en écrivant. David l'a magistralement montré dans le livre de Psaume qui est sans aucun doute des paroles d'adoration et de célébrations à la juste mesure de Jésus Christ si tant est que celui ci peut être mesuré.\nDurant cette émission notre bien aimée servante Deborah Kalé Logossou reçoit le Pasteur Bavon Kassongo","publishedAt":"17 septembre 2019","viewCount":"79","likeCount":"6"},{"title":"Comment grandir dans la foi avec Pasteur Fanny IKOKO","id":"VWunT-qPLsw","description":"Comment grandir dans la foi encore une émission inspirée qui nous aide à grandir. Tout arbre qui ne porte pas de fruit sera coupé et jeté au feu. Nous voulons toujours grandir car nous ne voulons pas rester des bébés spirituels. Voici quelques paroles   qui vont nous aider à grandir","publishedAt":"08 octobre 2019","viewCount":"97","likeCount":"6"},{"title":"Ainsi parle l'Eternel  Invité  Pasteur Bavon Kassongo","id":"vsDw3GQe7aI","description":"Ecrire, en effet les paroles s'envolent et les écrits restent. L'écriture doit être une passion. Surtout écrire sur les merveilles de Dieu doit être vraiment excitant. des fois les mots nous manquent pour parler à Dieu mais l'écriture rend notre relation avec le Seigneur romantique. L'écriture est quelque chose qui est passionnante","publishedAt":"01 décembre 2019","viewCount":"83","likeCount":"4"},{"title":"Les saints accompagnateurs dans l'eglise avec Pasteur Victor Makonda","id":"m-jctGCNGMk","description":"","publishedAt":"01 décembre 2019","viewCount":"99","likeCount":"2"},{"title":"Église réveille toi avec Pasteur Mickaël Ouedraogo","id":"mZMXQi837yA","description":"L'église doit se réveiller car la fin des temps est proche. Nous t'exhortons mon frère, ma soeur à prendre au sérieux ta relation avec Dieu","publishedAt":"29 décembre 2019","viewCount":"130","likeCount":"7"}]