[{"title":"La persécution de l'Eglise avec l’évangéliste Collins BAHINI","id":"Vrpz33UA76M","description":"L’église vit des temps difficiles. La persécution est de plus en plus grande mais l'église ne s'en rend pas compte. Tout est fait pour étouffer l’église mais personne ne peut étouffer Dieu. L’Église doit se réveiller","publishedAt":"17 juillet 2019","viewCount":"125","likeCount":"9"},{"title":"Le mariage avec le prophète Tariro et l’évangéliste Collins BAHINI","id":"p6rRrQ6Q3oo","description":"Les erreurs dans le mariage. Le mariage est une étape importante dans la vie. Un mauvais mariage est pire que l'enfer. Voici quelques clés qui te permettront d'avoir un mariage heureux","publishedAt":"17 juillet 2019","viewCount":"163","likeCount":"6"},{"title":"Le travail avec l’évangéliste Collins BAHINI","id":"z-KSTaG8q-Q","description":"Le travail est un thème récurent dans l'Oeuvre de Dieu. Dans l'émission Allons à l'autre bord, nous allons voir comment le travail peut être un instrument pour nous éloigner de Dieu","publishedAt":"17 juillet 2019","viewCount":"79","likeCount":"6"},{"title":"Si Dieu existe pourquoi tant de souffrances dans le monde par Prophete Samouel Aoulie partie 2","id":"B1zOoaACz8M","description":"Si Dieu existe réellement pourquoi il y a tant de souffrances dans le monde 2eme partie","publishedAt":"17 juillet 2019","viewCount":"49","likeCount":"2"},{"title":"Si Dieu existe pour tant de souffrances dans le monde par le Prophète Samouel 1","id":"w_yO-KrN2k0","description":"1ére partie: Si Dieu existe réellement pourquoi il y a tant de souffrances dans le monde","publishedAt":"17 juillet 2019","viewCount":"47","likeCount":"2"},{"title":"Si Dieu existe pourquoi tant de souffrances dans le monde?","id":"rHm_m9iz1dI","description":"Beaucoup de gens se sont posés  la question de savoir si Dieu existe pourquoi il y a tant de souffrances dans le monde. Que Nous soyons chrétiens ou non chrétiens, nous avons eu un jour ou l'autre à nous poser cette question","publishedAt":"17 juillet 2019","viewCount":"110","likeCount":"3"},{"title":"Jeunes d'exception: Les jeunes et la société.","id":"6XbUoPMzsJk","description":"","publishedAt":"17 juillet 2019","viewCount":"191","likeCount":"5"},{"title":"L'homme nouveau!!! Avec l'Evangeliste Collins Bahini","id":"GJNceo5PEys","description":"La société veut nous dicter ses us et coutumes méfions nous car la parole de Dieu déclare vous êtes dans le monde mais vous ne faites plus partie de ce monde","publishedAt":"17 juillet 2019","viewCount":"208","likeCount":"7"},{"title":"Pourquoi tu n'avances pas?avec l'evangeliste Collins Bahini","id":"4_FeNrY_AyA","description":"Message de l'évangéliste Colins Bahini pour encourager le peuple de Dieu à changer pour prendre que Dieu lui a réservé dans ce monde. Car à cause de notre négligence ou de nos péchés nous stagnons et les églises stagnent aussi ce qui entraine beaucoup de frustrations","publishedAt":"17 juillet 2019","viewCount":"86","likeCount":"4"},{"title":"Le corps de Christ est malade avec l’évangéliste Collins BAHINI","id":"dz1CsXjsgP8","description":"Un corps malade ne peut pas évoluer. Or le corps de Christ est malade et cette maladie est multiple. Ceci empêche les chrétiens de se positionner comme il faut par rapport à leur identité","publishedAt":"06 août 2019","viewCount":"195","likeCount":"12"},{"title":"La Consécration avec l'Evangeliste Collins BAHINI","id":"fN8wnJS_k1I","description":"La consécration, on manque de consécration. Beaucoup oublie que Dieu nous a créé pour sa gloire donc nous lui appartenons, nous sommes les brebis de son pâturage. Nous ne sommes pas dans la dimension que Dieu veut parce qu'il nous manque la consécration. Ecoutez ce message qui va vous réconcilier avec Dieu","publishedAt":"31 octobre 2019","viewCount":"200","likeCount":"11"},{"title":"Les saints accompagnateurs dans l'eglise avec Pasteur Victor Makonda","id":"m-jctGCNGMk","description":"","publishedAt":"01 décembre 2019","viewCount":"99","likeCount":"2"},{"title":"Les Fausses doctrines dans l'église","id":"opC7cPhGsfE","description":"On entend tellement de choses invraisemblables qu'un rappel non exhaustive de la parole de Dieu nous fait du bien. N'écoute pas les on dit, mais toi meme va lire la parole pour ne pas faire les memes erreurs qu'on fait tous","publishedAt":"30 avril 2020","viewCount":"357","likeCount":"17"}]