[{"title":"Le ministère de Jésus","id":"CUxiVFuWBso","description":"Suite de vidéos sur le ministère de Jésus!\nVoici le film en entier en français: https:\/\/www.youtube.com\/watch?v=w4KDFCQ93Nc\n\nJ'ai assemblé plusieurs vidéos que j'avais beaucoup apprécié pour en faire un film.\nDroits d'auteur : l'église de Jésus-Christ des saints des derniers jours\n\nLe lien vers le site : https:\/\/www.churchofjesuschrist.org\/?lang=fra","publishedAt":"01 août 2019","viewCount":"1209499","likeCount":"8189"},{"title":"The Life of Jesus Christ • HD Movie • French","id":"w4KDFCQ93Nc","description":"L'histoire de la naissance, de la vie, de la mort et de la résurrection du Seigneur Jésus-Christ est la plus grande jamais racontée. La vie de Jésus-Christ Vidéos bibliques Le Film vous fournira à vous et à votre famille une nouvelle façon de connaître Jésus-Christ.\n\nCes vidéos film sont fidèles au récit biblique, avec des scripts basés sur la version King James de la Bible. Le texte accompagne également chaque scène vidéo. Les vidéos ont été filmées dans les déserts de l'Utah.\n\nSuivez les pas du Sauveur par les chemins pierreux de la Galilée ou les rues étroites de Jérusalem, ou regardez les scènes tragiques dans Gethsémané, dans la cour de Pilate et sur la colline du Calvaire. Nous espérons que vous vous sentirez libre de partager ces vidéos avec votre famille et vos amis du monde entier.\n\nhttps:\/\/heureuxlespauvres.files.wordpress.com\/2015\/05\/la_seduction_antitrinitaire2.pdf\n\nhttp:\/\/illbehonest.com\/french\/la-trinite-plus-l-erreur-du-modalisme-sabellianisme-l-unicite\n\nhttp:\/\/illbehonest.com\/french\/la-trinite-bob-jennings","publishedAt":"01 août 2019","viewCount":"320366","likeCount":"2150"},{"title":"PLUIE DE GRÂCE (FILM ENTIER \/ FULL MOVIE)","id":"vBvzfTGLuVo","description":"Pluie de Grâce est un documentaire visant à montrer combien notre Créateur est proche et comment il vient nous rencontrer. Pour cela, nous avons sillonné la France, la Suisse, ainsi que Tizi Ouzou en Algérie, afin de filmer l’amour dont le Père poursuit sans relâche ses enfants !\n\nFaire un don : https:\/\/www.donnerenligne.fr\/chazon\/faire-un-don\/3\nCommander le DVD : http:\/\/www.pluie-de-grace.com\/achat.html","publishedAt":"06 septembre 2019","viewCount":"138466","likeCount":"1716"}]