[
    {
        "title": "Machine gun preacher ( HISTOIRE VRAIE ) Film entier en français",
        "id": "lfqo4ERIzIM",
        "description": "Titre original : Machine gun preacher ou La foi et l'ordre.\n Sam Childers est un ancien motard du trafic de drogue qui a trouvé Dieu et est devenu un croisé des centaines d'enfants soudanais qui ont été forcés de devenir soldats.\n\nActeurs Principaux : Gérard Butler , Michael Shannon , Kathy Baker , Michelle Monaghan\n\nGenres : Machin gun preacher film entier en français , film tiré d'une histoire vraie , film chretien en français , film d'après une histoire vraie, drame , thriller",
        "publishedAt": "25 octobre 2019",
        "viewCount": "1359089",
        "likeCount": "4954"
    },
    {
        "title": "Film chrétien complet en français HD « L'amour d'une mère » (une histoire vraie)",
        "id": "7N3rbWoOesk",
        "description": "Tout le monde a 24 heures dans une journée, c'est-à-dire 1440 minutes. Êtes-vous prêt à prendre quelques minutes pour vous renseigner sur les sujets suivants ?\nA. Comment apprendre les paroles de Dieu ?\nB. Comment accueillir le retour du Seigneur ?\nC. Comment augmenter votre foi ?\nD. Comment échapper au péché ?\nCliquez sur le lien ci-dessous pour nous contacter. WhatsApp : https:\/\/shurl.me\/frWhatsApp \n\nVidéos recommandées : \nFilm chrétien complet en français 2021 « Croissance » Vraie histoire d’une chrétienne\nhttps:\/\/www.youtube.com\/watch?v=GTuYt4eY5X8&list=PLcmUNCk8jEo9_ak5WzkDNwc4OZCE2T4ZG&index=2\nFilm chrétien complet en français « La foi en Dieu » \nhttps:\/\/www.youtube.com\/watch?v=h4z67KXE9gA&index=4&list=PLcmUNCk8jEo8oTQD_283FPHa8JATT282N \n\nFilm chrétien complet en français HD « L'amour d'une mère » (une histoire vraie)\nL'Amour d'une mère est un film familial chrétien qui traite de la manière d'élever les enfants.\n« La connaissance peut changer ton destin » et « Espérons que les enfants auront un avenir brillant » représentent les espoirs que pratiquement tous les parents forment pour leurs enfants. Afin que sa fille Jiarui puisse réussir ses examens d'entrée à la faculté et soit admise dans une bonne université, Xu Wenhui décide de quitter son emploi de directrice des ventes afin de l'accompagner dans ses révisions pour repasser ses examens. Les méthodes d'enseignement stressantes de Xu Wenhui et le stress de la compétition dans les examens d'entrée à la faculté entraînent l'échec de sa fille et conduisent celle-ci au bord du désespoir. Xu Wenhui en éprouve un profond remords : elle pensait n'avoir agi que pour le bien de sa fille, mais elle ne lui a causé que des souffrances… C'est alors que son ancienne camarade de classe Fang Xinping lui prêche l'Évangile. En lisant la parole de Dieu, Xu Wenhui comprend finalement pourquoi la poursuite d'idéaux selon la croyance que « savoir c'est pouvoir » ne peut que lui nuire et nuire à son enfant, et elle découvre le moyen d'élever sa fille en exprimant un amour véritable… \n\n \n\nUne partie du matériel de cette vidéo provient de :\nhttps:\/\/www.youtube.com\/watch?v=V_wCaoN5Ma0\nhttps:\/\/www.youtube.com\/watch?v=F1XCsQ3IybI\n\n#filmcompletenfrancais #filmchretien #filmchrétien",
        "publishedAt": "19 juillet 2019",
        "viewCount": "1954200",
        "likeCount": "17885"
    },
    {
        "title": "Film chrétien complet en français « Le salut » Dieu a révélé le mystère d’être sauvé",
        "id": "2ph4mK2Dn9Q",
        "description": "Maintenant, les catastrophes se produisent fréquemment partout dans le monde, voulez-vous être enlevés vers le royaume des cieux avant la catastrophe ? Veuillez rejoindre la discussion en ligne du groupe. WhatsApp : https:\/\/shurl.me\/frWhatsApp \nFilm chrétien complet en français « Le salut » Dieu a révélé le mystère d’être sauvé\n\nQu'est-ce que le salut ? Ceux qui croient au Seigneur Jésus pensent que s'ils prient le Seigneur avec sincérité, confessent leurs péchés et se repentent, leurs péchés seront pardonnés, ils recevront le salut et quand le Seigneur viendra, ils seront directement élevés au royaume des cieux. Mais le salut est-il vraiment aussi simple ?\nLe héros du film, Xu Zhiqian, croit en Dieu depuis des années, il se dépense pour Dieu avec passion et il a renoncé à tout pour accomplir ses devoirs. À cause de cela, il a été arrêté et torturé par le Parti communiste chinois. Une fois libéré de prison, il a continué à accomplir ses devoirs, il a acquis une certaine expérience pratique, et ses sermons et son travail ont permis la résolution de certains problèmes concrets rencontrés par ses frères et sœurs. Par la suite, sa femme a aussi été arrêtée, mais il ne s'est pas plaint, il n'a pas sombré dans le pessimisme et ne s'est pas effondré. […] Tout cela lui a valu des compliments et des louanges de la part de ses frères et sœurs. Xu Zhiqian a la conviction qu'il détient la réalité de la vérité et qu'il n'y a pas de problème pour entrer dans le royaume des cieux. Cependant, il est bientôt confronté à une épreuve inattendue : sa femme meurt sous la torture infligée par la police du PCC. Désemparé, Xu Zhiqian se fait des idées, il est en proie à des incompréhensions et se plaint de Dieu, il lui vient aussi des pensées de rébellion et de trahison à l'égard de Dieu. […] Par la suite, quand il prend conscience qu'il est en train de trahir Dieu, il commence à réfléchir et se demande si les gens qui, comme lui, lorsqu'ils traversent des épreuves, se plaignent, ne comprennent pas Dieu et trahissent Dieu, sont vraiment sauvés. Méritent-ils vraiment d'entrer dans le royaume de Dieu ?\n\nRecommandations concernées :\nFilm chrétien complet en français HD | Baptême par le feu \nhttps:\/\/www.youtube.com\/watch?v=HZHntQc5HS0\nFilm chrétien complet en français « La foi en Dieu »  \nhttps:\/\/www.youtube.com\/watch?v=h4z67KXE9gA\nFilm chrétien complet « Le peuple du royaume des cieux »  \nhttps:\/\/www.youtube.com\/watch?v=OALVVwgxcWo\n\n \n\nLe contenu de cette vidéo a été entièrement traduit par des traducteurs professionnels. Toutefois, du fait des différences linguistiques, etc., un petit nombre d'inexactitudes est inévitable. Si vous trouvez la moindre inexactitude de ce genre, veuillez-vous référer à la version originale chinoise et n'hésitez pas à nous contacter pour nous en faire part.\n\n#lafoi #enlèvement #royaume #filmcompletfrancais",
        "publishedAt": "19 juillet 2019",
        "viewCount": "125787",
        "likeCount": "2088"
    },
    {
        "title": "FILM CHRÉTIEN : Je suis tombé amoureux d'une fille de l'église. I'm in love with a church girl",
        "id": "Kszwqgq9XHo",
        "description": "Abonne toi à ma chaîne et retrouve moi sur : \n\n► Sur FACEBOOK : https:\/\/www.facebook.com\/ChretienTelevision\n► Sur TWITTER : https:\/\/twitter.com\/ChretienTelev01\n\nTitre original : I'm in Love with a Church Girl (Film en version original sous titré en français )\n\nLorsqu'un ex-trafiquant d'esprit intrépide tombe amoureux d'une femme belle mais très pieuse, leur attirance mutuelle les mène tous les deux sur un chemin sinueux.\n\nActeurs: Ja Rule, Adrienne Bailon, Stephen Baldwin\nGenres: Drames, Drames romantiques, Films romantiques\nDirecteur: Steve Race\n\n\n         ➡️➡️➡️🌐 Mes Réseaux 🌐⬅️⬅️⬅️\n\n\n🔷️ FACEBOOK : \nhttps:\/\/www.facebook.com\/ChretienTelevision\n\n🔷️ TWITTER : https:\/\/twitter.com\/ChretienTelev01\n\n\n       ➡️➡️➡️🤝 Mes Partenariats 🤝⬅️⬅️⬅️\n\n\n                             🔻 SLN DECO \n(Organisatrice et décoratrice d'événements) :\n\n🔶️ INSTAGRAM :\nhttps:\/\/instagram.com\/sln_deco?\n\n🔷️ FACEBOOK : \nhttps:\/\/www.facebook.com\/profile.php?id=100068157848885\n\n\n                          🔻Ô DELÀ DE L'ESPOIR \n                    (Orphelinat à but non lucratif)\n\n🔷️ FACEBOOK : \nhttps:\/\/m.facebook.com\/ô-delà-de-lEspoir-108541414643011\/\n\n\n  ➡️➡️➡️ Partenariats \/ Collaboration ⬅️⬅️⬅️\n\n📧 c-tv@outlook.com 📩",
        "publishedAt": "09 août 2019",
        "viewCount": "1626648",
        "likeCount": "9812"
    },
    {
        "title": "4- A la conquête du coeur II (Love's Enduring Promise) (2004)",
        "id": "vSC2Wx9wces",
        "description": "Suivez gratuitement des films chrétiens sur: http:\/\/worshipfever.wixsite.com\/filmschretiens\n\nLove Comes Softly: Vol. 2 – A la conquête d'un cœur 2 (2004)\n\nAu XVIIIème siècle, Missie Davis est enseignante dans le conté où ses parents cultivent la terre. Un jour, elle rencontre Grant Thomas, fils du fameux entrepreneur de la compagnie des chemins de fer, qui tombe immédiatement sous le charme. Alors qu'ils se sont donnés rendez-vous, Missie ne viendra pas car son père s'est gravement entaillé la jambe en coupant du bois. Désormais, Missie devra quitter ses livres pour exécuter les rudes travaux des moissons, labourer et semer, pendant que sa mère veille au chevet de son père. Bientôt Nate, le cowboy qui ramena Arnie blessé, revient l'aider au labeur tandis que Grant Thomas la demande en mariage. Missie doit choisir son avenir : campagne ou ville, moissons ou voyages, modestie ou fortune...\n\nCe téléfilm constitue l'un des épisodes d'une saga tirée des romans de Janette Oke. En voici la liste chronologique de l'histoire :\n1- Un amour à construire (en) (Love Begins) : rencontre de Ellen Barlow et Clark Davis (diffusé en septembre 2011)\n\n2- Du courage et du cœur (Love's Everlasting Courage) : décès de Ellen Davis (diffusé en octobre 2011)\n\n3- À la conquête d'un cœur (Love Comes Softly) : rencontre de Marty Claridge et de Clark Davis\n\n4- À la conquête d'un cœur II (en) (Love's Enduring Promise) : rencontre de Missie et de Willie LaHaye\n\n5- Le Voyage d'une vie (en) (Love's Long Journey) : installation de Missie et de Willie dans l'Ouest\n\n6- Le Roman d'une vie (en) (Love's Abiding Joy) : décès de la petite fille du couple et visite de Clark\n\n7- Le Bonheur d'être aimé (en) (Love's Unending Legacy) : remariage de Missie avec Zach Tyler après le décès de Willie\n\n8- Tant d'amour à donner (en) (Love's Unfolding Dream) : combat de la fille adoptive de Missie, Belinda, pour devenir médecin\n\n9- Le Cœur à l'épreuve (en) (Love Takes Wing) : remariage de Belinda après le décès de son premier mari\n\n10- Les Chemins de l'espérance (en) (Love Finds a Home) : combat de Belinda pour faire évoluer les pratiques médicales\n\n11- Noël au Far West (Love's Christmas Journey)",
        "publishedAt": "06 mars 2020",
        "viewCount": "23205",
        "likeCount": "101"
    },
    {
        "title": "Le chemin du pardon",
        "id": "NeXl_u-_yC8",
        "description": "Film chrétien - Récit de conversion à Jésus Christ.\nSource : http:\/\/morethandreams.org\/",
        "publishedAt": "09 août 2019",
        "viewCount": "296766",
        "likeCount": "1581"
    }
]